Tekla.Structures.DrawingInternal.dotGrCombinedDimensionAttributes_t


Tekla.Structures.DrawingInternal.dotGrCombinedDimensionAttributes_t.MinimumNumberToCombine


Tekla.Structures.DrawingInternal.dotGrCombinedDimensionAttributes_t.Format


Tekla.Structures.DrawingInternal.dotGrCombinedDimensionAttributes_t.ToStruct(Tekla.Structures.Drawing.DimensionSetBaseAttributes.CombinedDimensionAttributes)


Tekla.Structures.DrawingInternal.dotGrCombinedDimensionAttributes_t.FromStruct(Tekla.Structures.Drawing.DimensionSetBaseAttributes.CombinedDimensionAttributes)
